home=Cách nh\u1EEFng chi\u1EBFc bánh tâm huy\u1EBFt c\u1EE7a chúng tôi \u0111\u01B0\u1EE3c t\u1EA1o ra:
home1=Th\u1ED1ng kê v\u1EC1 s\u1EA3n ph\u1EA9m và con ng\u01B0\u1EDDi c\u1EE7a chúng tôi:
home2=Bánh ng\u1ECDt - mang \u0111\u1EBFn ni\u1EC1m vui và h\u1EA1nh phúc
home3=Bánh ng\u1ECDt là món quà c\u1EE7a t́nh yêu và ni\u1EC1m vui, nh\u1EB9 nhàng tan ch\u1EA3y trong mi\u1EC7ng, nh\u01B0 m\u1ED9t n\u1EE5 hôn ng\u1ECDt ngào t\u1EEB trái tim t\u01B0\u01A1i m\u1EDBi. Màu s\u1EAFc và h\u01B0\u01A1ng th\u01A1m c\u1EE7a bánh nâng tâm h\u1ED3n và kh\u01A1i d\u1EADy s\u1EF1 ngon lành trong con ng\u01B0\u1EDDi. \u0110ó là s\u1EF1 k\u1EBFt h\u1EE3p hoàn h\u1EA3o c\u1EE7a b\u1ED9t m\u1EF3 m\u1EC1m m\u1ECBn, \u0111\u01B0\u1EDDng th\u01A1m ngon, và nh\u1EEFng lo\u1EA1i nhân t\u01B0\u01A1i ngon, t\u1EA1o nên m\u1ED9t tác ph\u1EA9m ngh\u1EC7 thu\u1EADt \u1EA9m th\u1EF1c \u0111\u1ED9c \u0111áo. Bánh ng\u1ECDt không ch\u1EC9 là m\u1ED9t món \u0103n, mà c̣n là m\u1ED9t c\u1EA3m xúc, m\u1ED9t l\u1EDDi chúc t\u1ED1t, và m\u1ED9t cách \u0111\u1EC3 th\u1EC3 hi\u1EC7n t́nh c\u1EA3m \u0111\u1EB9p \u0111\u1EBD.
home4=S\u1EA3n ph\u1EA9m ch\u1EA5t l\u01B0\u1EE3ng
home5=Hài ḷng khách hàng
home6=\u0110\u1EB7t hàng tr\u1EF1c tuy\u1EBFn
home7=Giao hàng t\u1EADn nhà
home8=Chúng tôi cung c\u1EA5p nh\u1EEFng ǵ cho b\u1EA1n?
home9=\u0110\u1EB7t hàng theo yêu c\u1EA7u: Khách hàng có th\u1EC3 \u0111\u1EB7t hàng theo yêu c\u1EA7u, yêu c\u1EA7u bánh ng\u1ECDt ho\u1EB7c bánh kem \u0111\u01B0\u1EE3c làm theo mong mu\u1ED1n riêng c\u1EE7a h\u1ECD v\u1EC1 h́nh d\u1EA1ng, kích th\u01B0\u1EDBc và h\u01B0\u01A1ng v\u1ECB.
home10=Giao hàng: Nhi\u1EC1u ti\u1EC7m bánh ng\u1ECDt cung c\u1EA5p d\u1ECBch v\u1EE5 giao hàng \u0111\u1EBFn \u0111\u1ECBa ch\u1EC9 khách hàng. \u0110i\u1EC1u này giúp khách hàng thu\u1EADn ti\u1EC7n h\u01A1n và ti\u1EBFt ki\u1EC7m th\u1EDDi gian.
home11=D\u1ECBch v\u1EE5 trang trí bánh: Ti\u1EC7m bánh th\u01B0\u1EDDng cung c\u1EA5p d\u1ECBch v\u1EE5 trang trí bánh, bao g\u1ED3m vi\u1EC7c in h́nh \u1EA3nh ho\u1EB7c thi\u1EBFt k\u1EBF \u0111\u1EB7c bi\u1EC7t trên bánh theo yêu c\u1EA7u c\u1EE7a khách hàng.
home12=L\u1EDBp h\u1ECDc làm bánh: M\u1ED9t s\u1ED1 ti\u1EC7m bánh ng\u1ECDt t\u1ED5 ch\u1EE9c các khóa h\u1ECDc làm bánh \u0111\u1EC3 giúp khách hàng h\u1ECDc cách làm bánh và trang trí bánh t\u1EA1i nhà.
home13=D\u1ECBch v\u1EE5 t\u01B0 v\u1EA5n: Ti\u1EC7m bánh ng\u1ECDt có th\u1EC3 cung c\u1EA5p t\u01B0 v\u1EA5n cho khách hàng v\u1EC1 l\u1EF1a ch\u1ECDn bánh cho các d\u1ECBp \u0111\u1EB7c bi\u1EC7t, nh\u01B0 \u0111ám c\u01B0\u1EDBi ho\u1EB7c ti\u1EC7c gia \u0111́nh.
home14=S\u1EA3n ph\u1EA9m ch\u1EA5t l\u01B0\u1EE3ng
home15=S\u1EA3n ph\u1EA9m ch\u1EA5t l\u01B0\u1EE3ng, ni\u1EC1m tin \u0111\u1EC9nh cao.
home16=Hài ḷng khách hàng
home17=Khách hàng hài ḷng, chúng tôi vui ḷng.
home18=\u0110\u1EB7t hàng tr\u1EF1c tuy\u1EBFn
home19=Hotline: 0868512368
home20=Giao hàng t\u1EADn nhà
home21=Giao h ng nhanh ch ng v  \u0111 ng tin c\u1EADy.